{"questionnaire": {"question": [{"@bonne": "4", "@coeff": "1", "intitule": "Un échafaudage mi-lourd est un :", "listerep": {"reponse": ["Echafaudage de pied de grande hauteur", "Echafaudage de peintre", "Echafaudage de soutien et d'étaiement", "Echafaudage sur tréteaux"]}, "feedback": "Les échafaudages mi-lourds sont utilisés pour des travaux de faible hauteur."}, {"@bonne": "4", "@coeff": "1", "intitule": "L'improvisation d'un échafaudage :", "listerep": {"reponse": ["Prouve l'autonomie du maçon", "Est un critère d'adaptation propre aux maçons", "Améliore les performances d'organisation du chantier", "Peut avoir des conséquences graves pour la sécurité des utilisateurs"]}, "feedback": "L'utilisation d'un échafaudage requiert le respect bien précis des règles de sécurité."}, {"@bonne": "2", "@coeff": "1", "intitule": "Un échafaudage sur tréteaux est constitué de :", "listerep": {"reponse": ["Pieds, portiques, plateaux, garde corps, échelles clavettes et diagonales", "De tréteaux réglables à pieds démontables ou fixes, d'un platelage et de garde corps amovibles", "De tréteaux réglables à pieds amovibles, d'un platelage, d'un garde corps, de portails d'abouts et de jambes de maintien"]}, "feedback": "Les diagonales et les jambes de maintien ne sont pas utilisées dans un échafaudage sur tréteaux."}, {"@bonne": "2", "@coeff": "1", "intitule": "Les tréteaux sont réglables en hauteur jusqu'à :", "listerep": {"reponse": ["1,50 m", "2,00 m", "2,50 m", "3,00 m"]}, "feedback": "Sans l'utilisation de portiques complémentaires les tréteaux son réglables jusqu'à 2,00 m."}, {"@bonne": "1", "@coeff": "1", "intitule": "Quelle est la hauteur maximum du plancher pour un échafaudage sur tréteaux muni de portiques complémentaires :", "listerep": {"reponse": ["2,60 m", "3,40 m", "3,60 m", "4,60 m"]}, "feedback": "Du sol au plancher la hauteur autorisée est de   2,60 m avec l'obligation d'un contreventement."}]}}