{"questionnaire": {"question": [{"@bonne": "2", "@coeff": "1", "intitule": "Le tracé d'un escalier se fait par rapport :", "listerep": {"reponse": ["Au brut de coulage", "Au fini des marches", "Au droit des planches de coffrage", "Il n'y a pas de méthode particulière"]}, "feedback": "Il est recommandé de tracer l'escalier suivant sa finition."}, {"@bonne": "4", "@coeff": "1", "intitule": "Quelle est la hauteur minimum de l'échappée sous un obstacle quelconque par rapport au-dessus\nde la marche :", "listerep": {"reponse": ["1,60m", "1,70m", "1,80m", "2,00m"]}, "feedback": "La dimension minimale de hauteur libre d'un escalier\npar rapport à un obstacle est comprise\nentre 1,80m et 2,00m."}, {"@bonne": "3", "@coeff": "1", "intitule": "Avant de tracer un escalier les ouvriers prennent quelles mesures de sécurité :", "listerep": {"reponse": ["Ils montent un échafaudage réglementaire", "Ils bouchent la trémie", "Ils protègent les extrémités des aciers en attentes", "Ils ne prennent aucune mesures particulières de sécurité"]}, "feedback": "Des aciers ont été disposés en attente lors du coulage, les ouvriers doivent s'assurer que leurs extrémités seront protégées."}, {"@bonne": "4", "@coeff": "1", "intitule": "La répartition des largeurs de marche ou des hauteurs de marche se fait :", "listerep": {"reponse": ["Par répétition des dimensions", "A l'aide d'un niveau", "A l'aide d'un fil à plomb et d'une règle", "Par cumul"]}, "feedback": "Les tracés doivent être très précis, il faut éviter les mesures à répétition."}, {"@bonne": "3", "@coeff": "1", "intitule": "Pour permettre le coffrage et le décoffrage de la paillasse de la 1ère volée il est nécessaire de commencer :", "listerep": {"reponse": ["47cm à l'arrière de l'alignement de la 2ème contremarche", "20cm environ à l'arrière de l'alignement de la 2ème contremarche", "10cm environ à l'arrière de l'alignement de la 2ème contremarche", "A l'angle formé par le sol et la paillasse"]}, "feedback": "47cm et 20cm formes un bloc de béton inutile et inesthétique et l'angle formé par le sol et le dessous de la paillasse bloquerai le coffrage."}]}}