{"questionnaire": {"question": [{"@bonne": "3", "@coeff": "1", "intitule": "Combien de scie peut-on utiliser pour réaliser des coupes droites, en biais ou en obliques sur des pièces de bois :", "listerep": {"reponse": ["2", "3", "4", "5"]}, "feedback": "La scie à bûches, l'égoïne, la scie sauteuse et la scie circulaire portative sont les plus utilisées sur le chantier."}, {"@bonne": "4", "@coeff": "1", "intitule": "Pour réaliser des coupes sur des bois de coffrage dans de bonnes conditions, on utilise comme support :", "listerep": {"reponse": ["Le dessus de la caisse à outils", "Le dessus d'un mur en maçonnerie", "Le dessus d'une palette de briques ou d'agglomérés", "Un établi stable et adapté"]}, "feedback": "Pour réaliser des coupes sur des bois et dans de bonne condition, il faut utiliser un support stable et adapté."}, {"@bonne": "3", "@coeff": "1", "intitule": "Pour réaliser des coupes en faux équerrage, le maçon trace l'angle de coupe à l'aide :", "listerep": {"reponse": ["D'un rapporteur", "D'un compas", "D'une fausse équerre", "D'une équerre à talon"]}, "feedback": "Le maçon trace des angles avec une équerre appelée communément \"sauterelle\"."}, {"@bonne": "1", "@coeff": "1", "intitule": "Pour réaliser des coupes dans de bonnes conditions avec du matériel électroportatif, il est nécessaire :", "listerep": {"reponse": ["Qu'il réponde aux normes de sécurité en vigueur", "Qu'il soit de bonne marque de fabrication", "Qu'il soit raccordé électriquement à du 48 volts", "Qu'il soit raccordé électriquement à du 24 volts"]}, "feedback": "La plaque signalétique donne toutes les informations pour répondre aux normes de sécurité en vigueur."}, {"@bonne": "2", "@coeff": "1", "intitule": "Pour réaliser une coupe à la scie circulaire électroportative, le maçon la positionne sur le tracé :", "listerep": {"reponse": ["En soulevant la cape de protection", "Au moyen du guide situé à l'avant de l'outil", "En se faisant aider par son chef d'équipe", "Sans précautions particulières"]}, "feedback": "Un guide à l'avant de la scie permet de voir le tracé réalisé sur les pièces de bois."}]}}