{"questionnaire": {"question": [{"@bonne": "3", "@coeff": "1", "intitule": "Quelles précautions doit-on prendre avant de couler l'escalier :", "listerep": {"reponse": ["Passer de l'huile de décoffrage sur le coffrage des paillasses", "De forcer les étais métalliques pour créer une contre flèche", "Contrôler l'étaiement et mouiller l'intérieur du coffrage", "De tracer le brut du dessus des contremarches"]}, "feedback": "Il est trop tard pour huiler le coffrage, la paillasse doit \nêtre rectiligne et le tracé des contremarches terminé."}, {"@bonne": "1", "@coeff": "1", "intitule": "Pour réaliser le coulage d'un escalier on commence par :", "listerep": {"reponse": ["Le bas de l'escalier", "Le haut de l'escalier", "Le palier intermédiaire", "N'importe quel endroit"]}, "feedback": "Le béton glisse sur le coffrage, il faut éviter la ségrégation."}, {"@bonne": "2", "@coeff": "1", "intitule": "La vibration du béton de la 1ère marche est terminée, le maçon continue son travail :", "listerep": {"reponse": ["En vibrant le béton des marches suivantes", "En continuant le béton de la 1ère volée", "En positionnant à l'axe de la contremarche une butée", "En talochant le dessus du béton"]}, "feedback": "La pervibration du béton dans les marches suivantes provoque une poussée du béton pouvant déformer le coffrage."}, {"@bonne": "4", "@coeff": "1", "intitule": "Quels éléments de ferraillage permettent de maintenir l'écartement entre deux lits d'armatures :", "listerep": {"reponse": ["Les ligatures sous les aciers en attente des chapeaux sur le palier d'arrivée", "Des cales en plastique ou en béton", "Des sinusoïdes standards", "Des distanciers façonnés sur le chantier"]}, "feedback": "Des armatures façonnées sur le chantier permettent de maintenir à distance les armatures placées en partie haute et basse dans le plancher du palier d'arrivée et intermédiaire."}, {"@bonne": "2", "@coeff": "1", "intitule": "Les armatures de la 1ère volée sont placées :", "listerep": {"reponse": ["Avant les armatures de la 2ème volée", "Après les armatures de la 2ème volée", "Avant les armatures du palier intermédiaire", "Après les armatures du palier intermédiaire"]}, "feedback": "La position des armatures de la 2ème volée permettent de tracer les armatures suivantes."}]}}